[Main]
DisplayName=正體中文
Description=IObit(6/20/2009)
;Please use your local language for the value of 'DisplayName'

[MainForm]

DefragNowBtn.Caption=立即重組
AutoDefragBtn.Caption=自動重組
ScheduleBtn.Caption=排程
OptionBtn.Caption=選項
DonateBtn.Caption=捐助
CareBtn.Caption=加快電腦速度!

////
LabelLanguage.Caption=語言
LabelDonate.Caption=捐助
LabelCheckUpdate.Caption=更新
LabelFeedBack.Caption=支援
Label_Send_Language_file.Caption=翻譯
Label_Tell_Friend.Caption=將此軟體介紹給朋友

manulist.Column[0].Caption=磁碟區
manulist.Column[1].Caption=狀態
manulist.Column[2].Caption=檔案系統
manulist.Column[3].Caption=大小
manulist.Column[4].Caption=時間

ManuAnalyzeBtn.Caption=分析
ManuDefragBtn.Caption=開始
ManuPauseBtn.Caption=暫停
ManuResumeBtn.Caption=繼續
ManuStopBtn.Caption=停止
ViewReportBtn.Caption=檢視報告

ComboBox_FastOrOptDefrag.Items[0].Caption=只有重組
ComboBox_FastOrOptDefrag.Items[1].Caption=快速最佳化
ComboBox_FastOrOptDefrag.Items[2].Caption=深層最佳化

LabelFreeSpace.Caption=未使用
LabelLittleUsed.Caption=很少使用
LabelFrequentUsed.Caption=經常使用
LabelDir.Caption=目錄
LabelMft.Caption=MFT
LabelExclude.Caption=不可移動
LabelFragmented.Caption=分散碎片
LabelDefraged.Caption=移動到

Image_Free_Space.hint=未使用
Image_Rarely_Used.hint=很少使用
Image_Frequent_used.hint=經常使用
Image_Directory.hint=目錄
Image_MFT.hint=MFT
Image_Excluded.hint=不可移動
Image_Fragmented.hint=分散碎片
Image_Moving_to.hint=移動到


LabelTotalFiles.Caption=檔案與目錄總計:
LabelFragmentedFiles.Caption=分散的檔案與目錄:
CheckBox_auto_shutdown.Caption=重組完成後關機 (正體中文編譯:丹楓 Danfong-虫二電氣診所)

////
LabelDiskPerform.Caption=磁碟使用量
LabelCpuUsage.Caption=CPU 使用率

LabelAutoDefragDesc.Caption=當您的電腦閒置時「自動重組」將自動重組系統磁碟機。其將防止大量分散碎片並讓您的電腦能高速執行保有最佳化性能。
AutoDefragGroup.Caption=設定
EnableSmartCheck.Caption=啟用自動重組
ComboBox_AutoDefrag_Method.Items[0].Caption=自動重組系統磁碟區
ComboBox_AutoDefrag_Method.Items[1].Caption=自動重組所有磁碟區
ComboBox_AutoDefrag_Method.Items[2].Caption=自動重組所選磁碟區

AutoApplyBtn.Caption=套用
Button_Optimal_Settings.Caption=建議使用
AutoCancelBtn.Caption=取消

////
ScheduleTaskDesc.Caption=工作排程
ScheduleDefragDesc.Caption=選擇您想要排程重組的磁碟區、選擇重組方法然後設定您想要的選項。

ScheduleList.Column[0].Caption=磁碟區
ScheduleList.Column[1].Caption=檔案系統
ScheduleList.Column[2].Caption=大小
ScheduleList.Column[3].Caption=方法

ScheduleOptionGroup.Caption=選項
ScheduleCheck.Caption=啟用排程 
LabelSchedule.Caption=排程:
LabelAction.Caption=動作:
ScheduleConfigBtn.Caption=排程設定

ComboBox_Action.Items[0].Caption=只有重組
ComboBox_Action.Items[1].Caption=快速最佳化
ComboBox_Action.Items[2].Caption=深層最佳化

////
OptionPageGroup.Caption=一般
CloseSetCheck.Caption=當關閉程式時最小化到系統匣。(建議使用)
AutoLoadCheck.Caption=Windows 啟動時自動載入。(建議使用)
AutoUpdateCheck.Caption=自動檢查更新。
TrayCheck.Caption=在系統匣中啟用工具提示。
Label_language.Caption=選擇語言:

GroupBox_DefragOptions.Caption=磁碟重組
BatteryCheck.Caption=當使用電池時停止重組。(建議使用)
SilentCheck.Caption=當磁碟重組時啟用 SmartSilent 技術。(建議使用)
CheckBox_SSD.Caption=不要顯示快閃磁碟機和固態磁碟機。(建議使用)

SettingOkBtn.Caption=確定
SettingApplyBtn.Caption=套用
SettingCancelBtn.Caption=取消

////
MenuRestore.Caption=還原 Smart Defrag
MenuHomePage.Caption=首頁
MenuFeedBack.Caption=意見反應
MenuExit.Caption=結束 


[SwitchLangForm]
SwitchLangForm.Caption=選擇語言
DescLabel.Caption=選擇語言:
OKBtn.Caption=確定


[ReportForm]
ReportForm.Caption=報告
Button_Start.Caption=開始
CloseBtn.Caption=關閉
Button_Defrag.Caption=開始!


[ReportContent]
VersionTitle.Caption=Smart Defrag 版本:
DiskSizeTitle.Caption=磁碟容量:
DiskFreeSizeTitle.Caption=剩餘空間:
ClustersTitle.Caption=叢集:
SectorsPerClusterTitle.Caption=每個叢集的磁區:
BytesPerSectorTitle.Caption=每個磁區的位元組:
StartTimeTitle.Caption=開始磁碟重組時間:
EndTimeTitle.Caption=完成磁碟重組時間:
ElapsedTimeTitle.Caption=經過時間:
TotalFilesDirsTitle.Caption=檔案與目錄總計:
FragmentedFilesTitle.Caption=分散的檔案總計:
DefragmentedFilesTitle.Caption=磁碟已重組檔案總計:
FragmentionBTitle.Caption=重組前分散程度:
FragmentionATitle.Caption=重組後分散程度:
Label_Suggestion_Caption.Caption=建議:

ReportList.Column[0].Caption=檔案名稱
ReportList.Column[1].Caption=碎片數
ReportList.Column[2].Caption=大小
ReportList.Column[3].Caption=路徑
ReportList.Column[4].Caption=結果



[ChooseVolumeForm]
Listview_Choose_Volume.Column[0].Caption=磁碟區
Listview_Choose_Volume.Column[1].Caption=檔案系統
Listview_Choose_Volume.Column[2].Caption=大小


[TrailForm]
Label_Info.Caption=This is a 30 days free trial. Be free to register Smart Defrag Server 2010 before the expiration. 

[ActiveForm]
ActiveForm.caption=馬上註冊
Label_UpgradetoPro.Caption=馬上註冊來重組您的磁碟
Label_Extra_Benefits.Caption=Smart Defrag Server 2010 試用版僅允許您掃瞄您的伺服器磁碟檔案碎片。為了讓您的磁碟保持最佳化效能，請按一下 [線上購買] 升級到 Smart Defrag Server 2010 完整版。
Label_Help.Caption=說明
Button_Purchase_Online.Caption=線上購買
Button_cancel.Caption=繼續



[M]
AutoDefragCount=%d 個檔案已被磁碟重組
CpuLimit=當資源使用量超過 %d%% 時暫停自動重組
StartAutoDefrag=當系統閒置 %d 分鐘後開始自動重組
ExcludeLargefile=略過檔案大於


DefragIntroduction=僅重組分散的檔案而不需將檔案位置最佳化。
OptimizeIntroduction=為了得到最大程式效能與長久維繫一連串資料而重組與智能組合管理磁碟資料。請注意此處理程序可能需要花費很長時間。 
FastOptimizeIntroduction=為了得到最佳的磁碟效能而重組與快速組合管理磁碟資料來消除空白空間。
DeepOptimizeIntroduction=為了得到最大程式效能與長久維繫一連串資料而重組與智能組合管理磁碟資料。請注意此處理程序可能需要花費很長時間。


AutoDefragActive=啟用自動重組
AutoDefragDisable=停用自動重組

Idle=閒置
Defragged=磁碟已重組
Optimized=已最佳化
AutoDefragged=已自動重組
Analyzing=分析中
AutoAnalyze=自動分析中
Pause=暫停
Analyzed=已分析
Defragging=重組中
Optimizing=已最佳化重組中
AutoDefrag=自動重組中
Stopping=正在停止

LastDefragTime=上次重組:
NeverDefrag=-
LeftTime=剩餘時間:
LastAutoDefrag=上次自動重組時間:
NotNeedDefrag=無

StartSchedule=開始已排程的磁碟重組
AutoDefrag=開始自動重組
StartUp=啟動
Minimize=
Turnoff=在電腦自動關機前請確定您已儲存您的資料。

Defrag=磁碟已重組
Unmovable=無法移動 (系統檔案或檔案使用中)
Nospace=空間不足
Analyzed=已分析

MailSubject=建議使用的免費軟體: Smart Defrag
MailBody=嗨!我發現這個相當好用的磁碟重組工具 -- Smart Defrag -- 首頁 www.iobit.com。它讓我的電腦變快，其在背景自動安靜地重組那些速度緩慢的檔案，以致於我不必重新安裝 Windows 或購買新的電腦。我真的很喜歡它，它 完全免費。它們並沒將廣告軟體插入您的電腦，因此它們並無暗中監視您。Smart Defrag 已受到出版物 CNET、Chip 與 PC World 相當的肯定。保持您系統效能、快速穩定的智慧型工具完全免費!您可以到 http://www.iobit.com/iobitsmartdefrag.html 免費下載使用它。

Choosed=已選取:
None=無

TrailLeft=試用期剩下 %d 天。
FilesRequireDefrag=%d 個檔案需要磁碟重組
FullBenefits=完整版能讓您:\n+ 磁碟重組伺服器磁碟來保持系統能快速執行\n+ 可對 Windows Server 2008/2003/2000 作業系統最佳化\n+ 將使曾經重組過的伺服器速度變最快\n+ 可對伺服器磁碟重組時間作彈性排程\n+ 重組伺服器無須停機\n+ 當 Windows 伺服器閒置時重組\n+ 磁碟重組後大大提高檔案轉換速度